<template>
	<div class="page mb-5">
		<nav aria-label="breadcrumb">
			<ol class="breadcrumb">
				<li class="breadcrumb-item">
					<NuxtLink to="/">Главная</NuxtLink>
				</li>
				<li class="breadcrumb-item active" aria-current="page">
					Контактная информация
				</li>
			</ol>
		</nav>
		<h1>Контактная информация</h1>
		<h3>Пассажирские перевозки в Финляндию из Петербурга</h3>
		<p>
			Компания Baltic Way занимается пассажирскими перевозками в
			Финляндию. Из центра Петербурга и Хельсинки отправляются наши
			микроавтобусы, оборудованные всем необходимым, чтобы сделать вашу
			поездку комфортной в любое время года. Возможны индивидуальные туры,
			отвезем группы в любой город Финляндии.
		</p>
		<p>Дополнительную информацию вы можете получить по телефонам:</p>
		<p><b>в Санкт-Петербурге:</b></p>
		<p>+7 996-777-16-20</p>
		<p>
			Либо по e-mail: fin-lux.comfort@yandex.ru (администраторы отвечают
			на письма в рабочие часы). Заявки по телефону принимаются с 10 до
			23, забронировать билеты на сайте можно круглосуточно.
		</p>
	</div>
</template>
