<template>
	<div class="page mb-5">
		<Carousel />
		<br />
		<h1>Санкт-Петербург - Хельсинки</h1>
		<p>
			Комфортабельные автобусы, микроавтобусы и легковой автотранспорт VIP
			класса
		</p>

		<h3>Экономьте вместе с "Балтийский Путь"</h3>
		<p>
			Компания AMG Travel приглашает в увлекательное автобусное
			путешествие в Финляндию! Автобусы, курсирующие по данному
			направлению СПб – Хельсинки, предоставляют возможность быстро,
			недорого, с приятным комфортом попасть в финскую столицу. Это
			отличный способ провести выходные и праздничные дни — посмотреть
			интересные достопримечательности города, парки, включая знаменитую
			Сенатскую площадь и ареал обитания Йоулупукки (Санта-Клауса), или
			отдохнуть на туристических базах. Автотрасса СПб – Хельсинки
			(расстояние около 400 км) — удобный, кратчайший путь в Европу по
			выбранным датам. Очень часто наши клиенты перемещаются из Финляндии
			в Таллин и другие страны — купить авиабилеты на самолет и билеты на
			паром в Хельсинки намного дешевле. Если заранее найти и
			зарезервировать отели по низким ценам, турпоездка обойдется
			недорого. Общие сведения о направлении Санкт-Петербург – Хельсинки
			Автобус следует по трассе «Скандинавия» и приезжает на автовокзал
			Kamppi (отсюда же гости возвращаются в родной Питер или в Москву).
			Рядом с автобусной остановкой располагается крупный Торговый Центр
			«Камппи», кафе Sharlotta и вход в Метрополитен (транспортный
			терминал совмещен с ТЦ). От станции «Метро-Камппи» можно быстро
			доехать до любого района города. В среднем, в пути 6 часов 30 мин. с
			заездом в международный аэропорт и морские терминалы. На паромах
			Finnline удобно совершить круиз по Балтийскому морю; на Viking Line
			или Silja Line можно поехать в страны Скандинавии с высадкой в
			Стокгольме. Расписание наших автобусных рейсов согласуется с отходом
			паромов. В однодневных экспресс-туров Петербург – Хельсинки наши
			клиенты посещают недорогой ресторан «Драго» с отменной китайской
			кухней и успевают совершить увлекательный евро-шопинг по финским
			магазинам. Преимущества транспортной компании AMG Travel Более 13
			лет мы занимаемся перевозками, предоставляем автобусы и
			микроавтобусы в аренду. В любой период года поездки будут приятными
			с нашим сервисом и программами: Автотранспорт оснащен
			комфортабельными креслами с откидными спинками. Кондиционирование
			салонов обеспечит приятный микроклимат. Wi-Fi и мультимедийные
			экраны помогут с пользой провести часы в дороге. Во вместительное
			багажное отделение можно сложить объемные покупки. Мы предоставляем
			клиентам дополнительные сервисы. Можем забрать клиентов не только с
			автостанции, но и «по пути» (с набережной Обводного канала или из
			ЦПКиО). На направлениях, ночью, практикуем доставку до дома.
			Встретим ваших гостей в финском аэропорту или на вокзале после
			заезда поездов, и привезем по нужному адресу в СПб. Воспользовавшись
			услугами перевозчика AMG Travel, не придется оформлять «Зеленую
			карту», тратить деньги на парковку и дозаправку автомобиля, стоять в
			очереди, чтобы пройти погранично-таможенный контроль. Полезная
			информация Как купить билет После нажатия кнопки, выбрать дату,
			вписать кол-во гостей, добавить информацию для связи (электронную
			почту). При затруднениях обращайтесь к консультанту, он подробно
			ответит на заданный вопрос, осуществит поиск лучших локаций. Какие
			льготы предусмотрены для клиентов AMG Travel После приобритения
			билетов (без регистрации) на сайте рассчитываются персональные
			скидки, в зависимости от количества обращений в нашу компанию.
			Выгодно покупать дешевые трансферы в оба конца: туда и обратно.
			Можно ли заказать групповую поездку Для каждой группы туристов мы
			подберем транспорт для индивидуальных направлений, чтобы не пришлось
			платить за лишние сиденье, и предоставим скидки. Мы заботимся о Вас!
			Маршрутка в Хельсинки — это очень удобный, быстрый и не дорогой
			способ попасть в столицу Финляндии. Выбирая автобус в Финляндию из
			Петербурга, вы получаете возможность увидеть Хельсинки при
			минимальных затратах денежных средств, без лишнего поиска сэкономить
			и с максимальным комфортом для вас и членов вашей семьи.
			Расположенная по соседству, Финляндия является для жителей
			Петербурга отличной возможностью отдохнуть от забот и весело
			провести отпуск, праздники и каникулы. В Хельсинки вы всегда сможете
			найти то, что вам будет по душе, ибо в этом городе существует
			достаточно много культурных достопримечательностей, локаций
			семейного, индивидуального и активного отдыха, многочисленные базы
			отдыха, сооруженные с учетом всех технологических и организационных
			требований, соседствуют с самыми красивейшими озерами пригородов
			Хельсинки.
		</p>
		<section>
			<h4 class="text-center">Наличие мест</h4>
			<PriceItems :prices="pricesSpliced" />
			<div class="text-center">
				<a class="btn btn-danger mb-5" href="/prices" role="button">
					Показать все
				</a>
			</div>
		</section>
		<h4 class="text-center">Расписание и цены</h4>
		<table class="table table-striped">
			<tbody>
				<tr>
					<th scope="row">1</th>
					<td>Санкт-Петербург - Хельсинки</td>
					<td>утро/вечер</td>
					<td>5 тысяч</td>
				</tr>
			</tbody>
		</table>
	</div>
</template>
<script setup>
import prices from '@/data/prices.json'
const pricesSpliced = [...prices].splice(0, 10)
</script>
