<template>
	<div class="page mb-5">
		<Html lang="ru">
			<Head>
				<Title>Baltic Way</Title>
				<Meta
					name="description"
					content="Автобусные поездки в любые города Финляндии"
				/>
				<Link
					rel="preload"
					href="@/assets/img/sad-face-2692.svg"
					as="script"
				/>
			</Head>
		</Html>
		<Carousel />
		<div class="text-center mt-5">
			<h1>Автобусы в Финляндию</h1>
			<p>
				<strong>
					Комфортабельные автобусы, микроавтобусы и легковой
					автотранспорт VIP класса</strong
				>
			</p>
		</div>
		<p>
			Добро пожаловать на сайт компании Baltic Way - Автобусы в Финляндию!
			Мы занимаемся пассажирскими автобусными перевозками в Финляндию с
			2007 года. Автобусы в Финляндию отправляются три раза в день из
			самого центра Санкт-Петербурга. На рынке автобусных перевозок нас
			знают как компанию которая уделяет особое внимание комфорту своих
			пассажиров. Наши автобусы оснащены удобными откидными креслами, DVD
			и кондиционером, а в просторном багажном отделении, с легкостью
			поместиться ваш багаж. Наша основная задача - сделать вашу поездку в
			Финляндию комфортной в любое время года.
		</p>
		<p>
			24 часа в сутки 365 дней в году, помимо регулярных автобусных
			сообщений, мы готовы предложить вам поездки от адреса до адреса, в
			любой город Финляндии в любое удобное для вас время и обязуемся
			доставить вас туда куда вы только пожелаете, быстро и с максимальным
			комфортом. Мы стараемся идти в ногу со временем и предлагаем только
			лучшее для наших клиентов. Развитая дисконтная система, карточки
			постоянных клиентов, он-лайн бронирование и многое другое. На
			автобусе в Финляндию вместе с Baltic Way!
		</p>
		<section>
			<h4 class="text-center">Наличие мест</h4>
			<PriceItems :prices="pricesSpliced" />
			<div class="text-center">
				<a class="btn btn-danger mb-5" href="/prices" role="button">
					Показать все
				</a>
			</div>
		</section>
		<h4 class="text-center">Расписание и цены</h4>
		<table class="table table-striped">
			<tbody>
				<tr>
					<th scope="row">1</th>
					<td>Санкт-Петербург - Хельсинки</td>
					<td>утро/вечер</td>
					<td>5 тысяч</td>
				</tr>
			</tbody>
		</table>
	</div>
</template>
<script setup>
import prices from '@/data/prices.json'
const pricesSpliced = [...prices].splice(0, 10)
</script>
